Repository: 84000/data-translation-memory
Catalog: toh1-2-v3.tmx
Source language: bo
Languages: en

source: དགེ་སློང་གིས་གསོ་སྦྱོང་བཅོ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་དང་བཅས་པའི་གནས་དང་གནས་མ་ཡིན་པ་ནས་དགེ་སློང་དང་བཅས་པའི་གནས་དང་གནས་མ་ཡིན་པ་གང་ན་དགེ་སློང་འཐབ་ཀྲོལ་བྱེད་པ། མཚང་འདྲུ་བར་བྱེད་པ། འཐབ་མོ་བྱེད་པ། འཐབ་པར་བྱེད་པ། རྩོད་པའི་གཞི་བྱེད་པ་དག་འཁོད་པར་གནོད་པ་བྱུང་བ་དང་། དགེ་འདུན་ཐམས་ཅད་དེར་འགྲོ་བ་མ་གཏོགས་པར་འགྲོ་བར་མི་བྱའོ། །
en: “On the fifteenth, the day of the restoration rite, a monk should not leave a site or a nonsite with monks and go to a site or a nonsite with monks where the monks who have settled there argue, scold, fight, quarrel, or sow division, unless there are dangers at the site where he is staying or the entire saṅgha is going there.

source: དགེ་སློང་གིས་གསོ་སྦྱོང་བཅོ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་དང་བཅས་པའི་གནས་དང་། དགེ་སློང་དང་བཅས་པའི་གནས་མ་ཡིན་པ་དང་། དགེ་སློང་དང་བཅས་པའི་གནས་དང་གནས་མ་ཡིན་པ་ནས་དགེ་སློང་མེད་པའི་གནས་གང་དུ་སོང་ན། ལུས་སམ་སེམས་རེག་པར་འགྱུར་བ་དེར་འགྲོ་བར་བྱའོ། །
en: “On the fifteenth, the day of the restoration rite, a monk should leave a site with monks, a nonsite with monks, or a site/nonsite with monks and go to a site without monks where his body and mind will be at ease.

source: དགེ་སློང་གིས་གསོ་སྦྱོང་བཅོ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་དང་བཅས་པའི་གནས་དང་། དགེ་སློང་དང་བཅས་པའི་གནས་མ་ཡིན་པ་དང་། དགེ་སློང་དང་བཅས་པའི་གནས་དང་གནས་མ་ཡིན་པ་ནས་དགེ་སློང་མེད་པའི་གནས་སུ་གནོད་པ་བྱུང་བ་དང་། དགེ་འདུན་ཐམས་ཅད་དེར་འགྲོ་བ་མ་གཏོགས་པར་འགྲོ་བར་མི་བྱའོ། །
en: “On the fifteenth, the day of the restoration rite, a monk should not leave a site with monks, a nonsite with monks, or a site/nonsite with monks and go to a site without monks, unless there are dangers at the site where he is staying or the entire saṅgha is going there.

source: དགེ་སློང་གིས་གསོ་སྦྱོང་བཅོ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་དང་བཅས་པའི་གནས་དང་། དགེ་སློང་དང་བཅས་པའི་གནས་མ་ཡིན་པ་དགེ་སློང་དང་བཅས་པའི་གནས་དང་གནས་མ་ཡིན་པ་དང་། དགེ་སློང་མེད་པའི་གནས་ནས་དགེ་སློང་མེད་པའི་གནས་གང་དུ་སོང་ན། ལུས་སམ་སེམས་རེག་པར་འགྱུར་བ་དེར་འགྲོ་བར་བྱའོ། །
en: “On the fifteenth, the day of the restoration rite, a monk should leave a site with monks, a nonsite with monks, or a site/nonsite with monks and go to a site without monks where his body and mind will be at ease.

source: དགེ་སློང་གིས་གསོ་སྦྱོང་བཅོ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་དང་བཅས་པའི་གནས་དང་། དགེ་སློང་དང་བཅས་པའི་གནས་མ་ཡིན་པ་དང་། དགེ་སློང་དང་བཅས་པའི་གནས་དང་གནས་མ་ཡིན་པ་དང་། དགེ་སློང་མེད་པའི་གནས་ནས་དགེ་སློང་མེད་པའི་གནས་སུ་གནོད་པ་བྱུང་བ་དང་། དགེ་འདུན་ཐམས་ཅད་དེར་འགྲོ་བ་མ་གཏོགས་པར་འགྲོ་བར་མི་བྱའོ། །
en: “On the fifteenth, the day of the restoration rite, a monk should not leave a site with monks, a nonsite with monks, a site/nonsite with monks, or a site without monks and go to a different site without monks unless there are dangers at the site where he is staying or the entire saṅgha is going there.

source: དགེ་སློང་གིས་གསོ་སྦྱོང་བཅོ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་དང་བཅས་པའི་གནས་དང་། དགེ་སློང་དང་བཅས་པའི་གནས་མ་ཡིན་པ་དང་། དགེ་སློང་དང་བཅས་པའི་གནས་དང་གནས་མ་ཡིན་པ་དང་། དགེ་སློང་མེད་པའི་གནས་དང་། དགེ་སློང་མེད་པའི་གནས་མ་ཡིན་པ་ནས་དགེ་སློང་མེད་པའི་གནས་དང་གནས་མ་ཡིན་པ་གང་དུ་སོང་ན། ལུས་སམ་སེམས་རེག་པར་འགྱུར་བ་དེར་འགྲོ་བར་བྱའོ། །དགེ་སློང་གིས་གསོ་སྦྱོང་བཅོ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་དང་བཅས་པའི་གནས་དང་།
en: “On the fifteenth, the day of the restoration rite, a monk should leave a site with monks, a nonsite with monks, a site/nonsite with monks, a site without monks, or a nonsite without monks and go to a site/nonsite without monks where his body and mind will be at ease.

source: དགེ་སློང་དང་བཅས་པས་གནས་མ་ཡིན་པ་དང་། དགེ་སློང་དང་བཅས་པའི་གནས་དང་གནས་མ་ཡིན་པ་དང་། དགེ་སློང་མེད་པའི་གནས་དང་། དགེ་སློང་མེད་པའི་གནས་མ་ཡིན་པ་ནས་དགེ་སློང་མེད་པའི་གནས་དང་གནས་མ་ཡིན་པར་གནོད་པ་བྱུང་བ་དང་། དགེ་འདུན་ཐམས་ཅད་དེར་འགྲོ་བ་མ་གཏོགས་པར་འགྲོ་བར་མི་བྱའོ། །
en: “On the fifteenth, the day of the restoration rite, a monk should not leave a site with monks, a nonsite with monks, a site/nonsite with monks, or a site/nonsite with or without monks and go to a site/nonsite without monks, unless there are dangers at the site where he is staying or the entire saṅgha is going there.

source: དགེ་སློང་དང་བཅས་པའི་གནས་གང་ཞེ་ན།
en: “What is a ‘site with monks’?

source: གང་ན་ལས་ཐམས་ཅད་སྣང་བའོ། །
en: A site where all acts are witnessed.

source: དགེ་སློང་དང་བཅས་པའི་གནས་མ་ཡིན་པ་གང་ཞེ་ན།
en: What is a ‘nonsite with monks’?

source: གང་ན་ལས་ཐམས་ཅད་མི་སྣང་བའོ། །
en: A site where no acts are witnessed.

source: དགེ་སློང་དང་བཅས་པའི་གནས་དང་གནས་མ་ཡིན་པ་གང་ཞེ་ན།
en: What is a ‘site/nonsite with monks’?

source: གང་ན་ལས་ཁ་ཅིག་ནི་སྣང་ལ། ཁ་ཅིག་ནི་མི་སྣང་བའོ། །
en: A site where some acts are witnessed while other acts are not.

source: དགེ་སློང་མེད་པའི་གནས་གང་ཞེ་ན།
en: What is a ‘site without monks’?

source: དགེ་སློང་མའི་གནས་སོ། །
en: A nuns’ site.

source: དགེ་སློང་མེད་པའི་གནས་མ་ཡིན་པ་གང་ཞེ་ན།
en: What is a ‘nonsite without monks’?

source: མུ་སྟེགས་ཅན་གྱི་གནས་སོ། །
en: A tīrthikas’ site.

source: དགེ་སློང་མེད་པའི་གནས་དང་གནས་མ་ཡིན་པ་གང་ཞེ་ན།
en: What is a ‘site/nonsite without monks’?

source: བཀར་བའི་གནས་སོ། །
en: An uninhabited site.

source: དགེ་སློང་རྣམས་ཀྱིས་ནི་ཁྱིམ་པ་དག་དང་འདུས་ཤིང་འཁོད་ནས་གསོ་སྦྱོང་དང་དགག་དབྱེ་དང་། གསོལ་བ་དང་། གསོལ་བ་དང་གཉིས་དང་། གསོལ་བ་དང་བཞིའི་ལས་མི་བྱ། དགེ་སྦྱོང་དུ་ཁས་འཆེ་བ་རྣམས་དང་མ་ཡིན། ཟ་མ་རྣམས་དང་མ་ཡིན། མ་ནིང་རྣམས་དང་མ་ཡིན།
en: “Monks should not perform the restoration rite, the lifting of restrictions, motions, acts by motion and resolution, or acts by motion and triple resolution in a place where householders are gathered or staying.

source: དགེ་སློང་མ་སུན་ཕྱུང་བ་རྣམས་དང་མ་ཡིན། ཕ་བསད་པ་རྣམས་དང་མ་ཡིན། མ་བསད་པ་རྣམས་དང་མ་ཡིན། དགྲ་བཅོམ་པ་བསད་པ་རྣམས་དང་མ་ཡིན། དགེ་འདུན་གྱི་དབྱེན་བྱེད་པ་རྣམས་དང་མ་ཡིན། དེ་བཞིན་གཤེགས་པ་ལ་ངན་སེམས་ཀྱིས་ཁྲག་འབྱིན་པ་རྣམས་དང་མ་ཡིན། མུ་སྟེགས་ཅན་རྣམས་དང་མ་ཡིན། མུ་སྟེགས་ཅན་ཞུགས་པ་རྣམས་དང་མ་ཡིན། རྐུ་ཐབས་སུ་གནས་པ་རྣམས་དང་མ་ཡིན། ཐ་དད་དུ་གནས་པ་རྣམས་དང་མ་ཡིན་ཏེ། གནས་པར་མི་བྱ་བ་རྣམས་དང་འདུས་ཤིང་འཁོད་ནས་གསོ་སྦྱོང་དང་། དགག་དབྱེ་དང་། གསོལ་བ་དང་། གསོལ་བ་དང་གཉིས་དང་།
en: “Monks should not perform the restoration rite, the lifting of restrictions, motions, acts by motion and resolution, or acts by motion and triple resolution in a place where those unfit for the training—those who have not professed as ascetics, those who have undergone castration, persons labeled a paṇḍaka, those who have violated a nun, patricides, matricides, those who have killed an arhat, those who have caused a schism in the saṅgha, those who have maliciously drawn blood from a tathāgata, tīrthikas, members of a tīrthika order, persons living under false pretenses, persons who are outside the common living, and persons who are denied the common living—are gathered or staying.

source: གསོལ་བ་དང་བཞིའི་ལས་མི་བྱའི། ཐམས་ཅད་ཡོངས་སུ་དག་པ་དང་། ལྟ་བ་མཐུན་པ་དག་འདུས་ཤིང་འཁོད་ནས་གསོ་སྦྱོང་དང་།
en: “Monks will not be guilty of a breach if the restoration rite, the lifting of restrictions, motions, acts by motion and resolution, or acts by motion and triple resolution are performed in a place where all who have gathered and are staying are pure and like-minded.

source: དགག་དབྱེ་དང་། གསོལ་བ་དང་། གསོལ་བ་དང་གཉིས་དང་། གསོལ་བ་དང་བཞིའི་ལས་བྱའོ། །ལས་མི་མཐུན་པ་དག་བྱས་ན་འགལ་ཚབས་ཅན་དུ་འགྱུར་རོ། །
en: “They will be guilty of a breach if acts are performed without a quorum.”

source: གསོ་སྦྱོང་གི་གཞི་རྫོགས་སོ།​། །​།
en: This concludes “The Chapter on the Restoration Rite.”
